<?php
$lang['titleslide1'] = 'نحن ندعمكم بتقديم الطاقه النظيفه';
$lang['titleslide1prgraph'] = 'نحن نأخذ من الجوده معيار لنقدم لكم أفضل الخدمات التي تجعل منا خياركم الافضل ';

$lang['titleslide2'] = 'نحو مستقبل مفعم بالحيوية';
$lang['titleslide1prgraph1'] = 'التعاون هو محور كل ما نقوم به. نحن نعمل مع شركائنا اليوم لحل تحديات الغد';

$lang['titleslide3'] = 'تحقيق المزيد';

$lang['titleslide1prgraph2'] = 'خلق قيمة ومشاركة الرخاء من خلال ربط الاقتصادات من خلال التميز .';

// navbar Link

$lang['aboutus'] = 'عن بيترو الجيلي';
$lang['ourBusiness'] = 'أعمالنا';
$lang['career'] = 'الوظائف';
$lang['joinus'] = 'أنضم لفريقنا';
$lang['contact'] = ' تواصل معنا';
$lang['contacts'] = ' تواصل معنا للاستفسار عن خدماتنا ';
$lang['service_name'] = 'اسم الخدمه ';
$lang['overview'] = 'نظره عامه';
$lang['upstream'] = 'الاقسام';
$lang['technology'] = 'التكنلوجيا';
$lang['capabilitydevlopment'] = 'القدره التشغيليه';

$lang['position'] = ' المدير العام :- ';
$lang['posdiscrip'] = ' في عالم تحكمه المنافسة ، تأتي شركة  بيتروالجيلي مع موطئ قدم ثابت للتقدم وتكون أول شركة تقدم خدمات تتقدم إلى مستوى يلبي الطلب العالمي.';

$lang['namnn'] = 'محمد نور ';

$lang['posiooo'] = ' المدير العام'; 


//third section
$lang['describition'] = 'نحن الوصي على موارد النفط والغاز الوطنية السودانية. نحن نستكشف الطاقة وننتجها ونوصلها';


//four section

$lang['parnersec1'] = ' كن شريكنا';
$lang['parnersec1descri'] = 'نعتقد أن الشراكات ضرورية للمساعدة في تحقيق نتائج عظيمة ودفع نمو أعمال قوي لكليهما.نعتقد أن الشراكات ضرورية للمساعدة في تحقيق نتائج عظيمة ودفع نمو أعمال قوي لكلا الطرفين ';


//five section

$lang['invoo'] = 'ابتكار';
$lang['invdescr'] = 'نحن نستفيد من التكنولوجيا كعامل تمييز رئيسي لاكتساب ميزة تنافسية وإضافة قيمة إلى نموذج أعمالنا المتكامل.';
$lang['projects'] = 'المشاريع';
$lang['projectdesc'] = 'مشاريعنا هي بؤر للابتكارات التكنولوجية.';
$lang['project2'] = 'تحويل حقول الغاز إلى نقود';

$lang['pro3'] = 'تحدي التكنولوجيا';

// client section

$lang['client'] = ' عملائنا المخلصين  ';
$lang['styconect'] = ' أبقي علي تواصل';

$lang['styconectdescr'] = 'كن دائمًا على اتصال بنا للحصول على مزيد من المعلومات حول خدماتنا وأخبارنا';

//about us 

$lang['abouttitle1'] = 'شركة بتروجولي للبترول المتكاملة بالكامل';
$lang['abouttitle1descr'] = 'تشمل عملياتنا العالمية استكشاف وتطوير وإنتاج النفط الخام والغاز الطبيعي في السودان وخارجها.';
$lang['abouttitl2'] = 'قادتنا';
$lang['abouttitle1descr2'] = ' يساعد فريق القيادة المتنوع لدينا في قيادة رؤيتنا وتوجيه موظفينا وإلهامهم ، وضمان تحقيق عملائنا لأهدافهم. قابل الفريق ابق على اتصال معنا';
$lang['abouttitl3'] = 'علامتنا التجارية';
$lang['abouttitle1descr3'] = 'تعيش علاماتنا التجارية في قلب الحياة حيث يعيش مئات الملايين من الأشخاص ويتعلمون ويعملون ويلعبون';
$lang['abouttitl4'] = 'تمكين التغيير الاجتماعي ';
$lang['abouttitle1descr4'] = ' من خلال مؤسستنا ، نسعى لخلق تأثير مستدام لرفاهية مجتمعنا.';



//contact us

$lang['adress'] = 'العنوان ';
$lang['name'] = 'الأسم ';
$lang['email'] = ' البريد الالكتروني';
$lang['message'] = ' الرساله';
$lang['save'] = 'حفظ';
$lang['enternn'] = 'أدخل اسمك';
$lang['emailent'] = 'أدخل بريدك الالكتروني';

//carrer
$lang['carereapp'] = 'فرص توظيف ';

$lang['carereappdescrip'] = ' احصل على نظرة عامة على بعض مجالات العمل المتاحة لك ، واستكشف بعض الفرص داخل مجموعة شركاتنا التي يمكن أن تساعدك على تطوير حياتك المهنية. ';

$lang['carrerformsub'] = 'الرجاء إرسال هذا النموذج';

$lang['selectwork'] = 'حدد مجال العمل
';
$lang['selectworkgg'] = 'اختار الخدمه';
$lang['selectworkexp'] = 'حدد خبرتك';
$lang['phonent'] = 'ادخل رقم الجوال';
$lang['poilcy'] = ' اوافق علي بيتروالجيلي';
$lang['poilcy1'] = ' شروط وسياسات';


// technology

$lang['Technologyrr'] = 'تقنياتنا';
$lang['Technologyrr1'] = ' Petrojailey هي شركة رائدة في تقديم خدمات نقل النفط الخام مع أكثر من 20 عامًا من الخبرة ، وهي المزود الحصري لنقل النفط باستخدام ناقلات النفط الخام العملاقة ، مع الالتزام بنفقات الشحن وتكاليف التأمين والشحن CIF.';
$lang['Technologyrr2'] = 'اسطولنا';
$lang['Technologyrr3'] = 'أكبر أسطول من ناقلات النفط الخام الحديثة في العالم مملوك ومدار بشكل مستقل.';
$lang['Technologyrr4'] = '41 ناقلة نفط خام عملاقة
تبلغ سعة كل سفينة 2.2 مليون برميل ، مما يعني أننا نمتلك حاليًا وندير أسطولًا بطاقة إجمالية تقارب 13.4 مليون طن.';
$lang['Technologyrr6'] = 'أعمالنا:';
$lang['Technologyrr7'] = '41 ناقلة نفط خام عملاقة: <br> تبلغ سعة كل سفينة 2.2 مليون برميل ، ما يعني أننا نمتلك حاليًا ونشغل أسطولًا بطاقة إجمالية تقارب 13.4 مليون طن.';
$lang['Technologyrr8'] = 'تنقل كل ناقلة نفط خام عملاقة ما يصل إلى ثلاثة أنواع مختلفة من النفط الخام أو زيت الوقود في وقت واحد. يمكن تكوين ناقلات لدينا لنقل المزيد من الأصناف';
$lang['Technologyrr9'] = 'شبكة خطوط الأنابيب الوطنية ، التي يبلغ طولها 5000 كيلومتر ، وتشمل نقل الخام والمنتجات البترولية.';


//join us

$lang['jointitle1'] = 'بناء مستقبل الطاقة';
$lang['joindescr1'] = 'كن جزءًا من فريقنا الذي يستكشف ، ويكتشف ويبتكر حلول طاقة جديدة وأكثر كفاءة.';
$lang['jointitle2'] = 'فريق بتروجيلي';
$lang['joindescr2'] = 'الأفراد في بتروجيلي الذين يتعلمون ويقودون.';
$lang['joindescr3'] = 'نحن نقدر التعاون الاستراتيجي. انضم إلى شبكتنا المتنامية وانطلق بأعمالك معنا!';

$lang['joinname1'] = 'المدير التنفيذى';
$lang['joinnamedescr1'] = 'رئيس إدارة بتروجيلي مع خبرة طويلة في اتخاذ القرارات التي جعلت شركتنا شركة قياسية صلبة على مدار سنوات.';
$lang['joinname2'] = 'مدير تسويق';
$lang['joinnamedescr2'] = 'نحن كقسم تسويق مسئولون عن البيرة وتوزيع المنتجات البترولية المكررة عند نقلها إلى السوق. تصنف المصافي المنتجات من حيث برميل الإنتاج - أي بناءً على موقعها في عملية التقطير.';
$lang['joinname3'] = 'مدير الموارد البشرية';
$lang['joinnamedescr3'] = 'الحصول على رضا موظفينا من أولوياتنا ، فهم أساس شركتنا';


// display capability

$lang['distitle1'] = ' القدرات التشغيليه';
$lang['disdescr1'] = 'نحن نرعى قوة عاملة عالية الأداء من خلال شراكات قوية مع مؤسساتنا التعليمية لتلبية احتياجات الطاقة المتزايدة في العالم.';
$lang['disdescr2'] = 'تقدم Petrojailey برامج بناء القدرات المنظمة التي تركز على إبراز الإمكانات الكاملة لتدفق المواهب المتنوعة لدينا عبر الحدود الجغرافية ، مما يضمن مستوى عالٍ من الكفاءة الفنية.';

$lang['distitle2'] = 'الاداء الفني';

$lang['disdescr3'] = 'توليد فنيين جاهزين للعمل من خلال التدريب العملي والتعلم التجريبي';
$lang['disdescr4'] = 'نحن لدينا قدره تشغيليه للعمل والتأقلم وتقديم افضل الخدمات تحت اي ظروف فبيئتنا التشغيليه تحتوى طاقات وقدرات تقوم بلمطلوب';


$lang['dislast'] = 'نحن نستخدم احدث تكنلوجيا النقل ونقدم اجود الخدمات من النقل الي التسليم في الوقت المحدد';

$lang['petrojailey'] = 'بيتروالجيلي';
$lang['petrojaileydesc'] = 'معهد تكنولوجيا البترول بتروجيلي (INSTEP) هو معهد تدريب تقني حديث يقع على شواطئ الساحل الشرقي لماليزيا. أنشئ في عام 1981 ، تم بناء المرفق لتسريع تنمية رأس المال البشري في صناعة النفط والغاز من خلال التعلم التجريبي في بيئة تدريب واقعية.';
$lang['Vision'] = 'رؤية';
$lang['Visiondescr'] = 'الشريك الرائد في التعليم الفني والشهادة في مجال النفط والغاز';
$lang['mission'] = 'مهمتنا';
$lang['missiondes'] = 'تطوير الكفاءات الفنية للاستغلال الآمن والفعال والمسؤول لموارد الهيدروكربون';